
{
    "levels_section_1_header1":"ARABIC LEVELS",
     "levels_section_1_header2": "In the اللِّسَان العَرَبِيّ course",
    "levels_section_1_content":"The six levels according to the Common European Framework of Reference for Languages (CEFR).",
    "levels_section_1_button" : "I WANT TO LEARN ARABIC",
      
    "levels_section_2_content1":"Discover what you’ll learn in each of our 6 levels.",
    "levels_section_2_content2": "Check your Arabic level for free with our test.",
    "levels_section_2_content3" :"Start achieving  your goal of learning Arabic  and get an official certificate for each level.",


     "levels_section_3_item1_header" : "What is level A1 ?",
     "levels_section_3_item1_content" : "Beginner, this level is the first step for every person who hopes to learn Arabic. It’s designed for those who have never studied the language or who have a very basic understanding of it. In this level, you’ll learn to use basic expressions and ask questions. You’ll also learn new vocabulary and the numbers, letters, and the verb. At the end of this level, you’ll feel more confident about your communicative abilities in Arabic and more motivated to continue advancing in your learning with اللِّسَانُ العَرَبِيُّ! This level corresponds to level A1 of the Common European Framework of Reference for Languages (CEFR).",
  

     "levels_section_3_item2_header" : "What is level A2 ?",
     "levels_section_3_item2_content" : "Lower Intermediate, this level will allow you to go beyond the basic level. You’ll continue to learn new vocabulary and acquire grammar skills that will help you communicate in different day-to-day situations. You’ll also learn to communicate in simple sentences, using Arabic expressions in the present and future tenses. This level corresponds to level A2 of the Common European Framework of Reference for Languages (CEFR).",
  

     "levels_section_3_item3_header" : "What is level B1 ?",
     "levels_section_3_item3_content" : "Intermediate, this level will allow you to strengthen your ability to describe things and situations in the conditional and past tenses, develop your writing skills, and improve your coherence. You’ll gain more confidence and fluency in Arabic and will feel like you can communicate verbally with greater ease. This level corresponds to level B1 of the Common European Framework of Reference for Languages (CEFR).",
  
     "levels_section_3_item4_header" : "What is level B2 ?",
    "levels_section_3_item4_content" : "Upper Intermediate, designed for students who already have a high level of Arabic, Upper Intermediate teaches you to clearly understand complex texts. You’ll be able to express yourself correctly in all forms of the past tense and will perfect your use of adverbs and prepositions. You’ll also continue to increase your vocabulary and strengthen your ability to produce fluid speech in an improvised manner. This level corresponds to level B2 of the Common European Framework of Reference for Languages (CEFR).",
  
     "levels_section_3_item5_header" : "What is level C1 ?",
     "levels_section_3_item5_content" : "Advanced, designed for our more experienced students, in level C1, you’ll continue to learn new words in Arabic and improve your skills in analysing and understanding structured and coherent texts. In addition, you’ll improve your use of adverbs, adjectives, and pronouns. In the end, you’ll be able to communicate with native speakers with great fluidity and coherence. You’ll learn the correct use of impersonal expressions, how to use the gerund, and the modalities of action verbs in Arabic. This level corresponds to level C1 of the Common European Framework of Reference for Languages (CEFR).",
  
     "levels_section_3_item6_header" : "What is level C2 ?",
     "levels_section_3_item6_content" : "Business, Arabic is the language of business. Therefore, this level is designed for students with an advanced level of Arabic who are interested in perfecting it and in acquiring new vocabulary related to the world of business and companies. Here you’ll learn the correct way to use the future tense in its various forms, relative pronouns, passive voice, the conditional, direct speech, and phrasal verbs. This level corresponds to level C2 of the Common European Framework of Reference for Languages (CEFR).",
  
 
     "levels_section_4_header" : "WHAT’S MY LEVEL ?",
     "levels_section_4_content" : "Our level test consists of several multiple-choice questions, you’ll get your results immediately. Once you know what level you’re at, You can learn at your own pace that will motivate you to continue learning Arabic and achieve your goals.",

     "levels_section_5_header" : "HOW CAN I GET A CERTIFICATE TO DEMONSTRATE MY LEVEL?",
     "levels_section_5_content1" :"Every time you complete a level and successfully pass the tests, you’ll get an official certificate. You can share your certificate on LinkedIn to give more visibility to your professional profile.",
     "levels_section_5_content2" : "Start learning, become a part of the worldwide network of students who are learning Arabic with our efficient and innovative method.",
  
     "levels_section_6_header" : "Sign up now and start learning arabic",
     "levels_section_6_button" : "I WANT TO LEARN ARABIC"    
}