{
"sidebar.dashboard.listing": "قوائم",
"sidebar.course": "الدَّوْرَةُ",
"sidebar.group-classes": "َجْمُوعَةُ الفُصُولِ",
"sidebar.profile": "المِلَفُّ الشَّخْصِيُّ",
"sidebar.need-help": "الحَاجَةُ إِلَى المُسَاعَدَةِ",
"sidebar.log-out": "تَسْجِيلُ الخُرُوجِ",
"main.header.change-level": "تغيير المستوى",
"certificate-level.beginner": "أ1. المُبَْتَدِئُ",
"certificate-level.lower-intermediate": "أ2. المُنْطَلِقُ",
"certificate-level.intermediate": "ب1. المُتَوَسّطُ",
"certificate-level.upper-intermediate": "ب2. المُتَمَكِّنُ",
"certificate-level.advanced": "ج1. المُتَقَدِّمُ",
"certificate-level.bussiness": "ج2. الأَعْمَالُ",
"course.welcome": "مرحبا",
"course.certificate-level.beginner": "هَذِهِ هِيَ الوَحَدَاتُ التَّعْلِيمِيَّةُ لِلدَّوْرَةِ الأُولَى، وَبِـمُجَرَّدِ الانْتِهَاءِ مِنْهَا، سَتَكُونُ قَدْ اِجْتَزْتَ هَذَا الـمُسْتَوَى وَسَتَعْرِفُ كَيْفَ تُقَدِّمُ نَفْسَكَ لِلْآخَرِينَ، وَسَتَفْهَمُ الجُمَلَ القَصِيرَةَ وَسَيَسْهُلُ عَلَيْكَ بِدَايَاتِ التَّوَاصُلِ حَسَبَ مُعْطَيَاتِ المُسْتَوَى الأَسَاسِيِّ.",
"course.certificate-level.lower-intermediate": "سَتَتَعَلَّمُ فِي هَذَا المُسْتَوَى كَيْفِيَّةَ التَّوَاصُلِ بِاسْتِخْدَامِ الجُمَلِ البَسِيطَةِ حَوْلَ المَوْضُوعَاتِ المُتَعَلِّقَةِ بِاهْتِمَامَاتِكَ، وَهِوَايَاتِكَ، وَعَمَلِكَ، وَعَائِلَتِكَ، وَمَا إِلَى ذَلِكَ.",
"course.certificate-level.intermediate": "عِنْدَ اِجْتِيَازِ هَذَا المُسْتَوَى، سَتَكُونُ قَادِرًا عَلَى التَّوَاصُلِ فِي أَيِّ بَلَدٍ يَتَحَدَّثُ العَرَبِيَّةَ حَيْثُ سَتَتَعَلَّمُ التَّعْبِيرَاتَ وَالمُفْرَدَاتَ الأَسَاسِيَّةَ فِي النَّقْلِ وَالطَّعَامِ وَالتَّرْفِيهِ",
"course.certificate-level.upper-intermediate": "عِنْدَمَا تَجْتَازُ هَذَا المُسْتَوَى، سَتَكُونُ قَادِرًا عَلَى التَّوَاصُلِ بِطَلَاقَةٍ مَعَ المُتَحَدِّثِينَ العَرَبَ وَسَتَفْهَمُ النُّصُوصَ ذَاتَ الأَفْكَارِ المُعَقَّدَةِ ِنَّهُ هَدَفٌ جَمِيلٌ، أَلَيْسَ كَذَلِكَ؟ هَيَّا نُحَقِّقُ ذَلِكَ!", 
"course.certificate-level.advanced": "عِنْدَمَا تُكْمِلُ هَذَا المُسْتَوَى، سَيَكُونُ لَدَيْكَ مَهَارَاتٌ شَفَهِيَّةٌ وَكِتَابِيَّةٌ جَيِّدَةُ التَّنْظِيمِ. سَتَكُونُ قَادِرًا عَلَى التَّوَاصُلِ بِشَكْلٍ جَيِّدٍ فِي الأَوْسَاطِ الاِجْتِمَاعِيَّةِ وَالأَكَادِيمِيَّةِ وَالمِهَنِيَّةِ.",
"course.certificate-level.bussiness": "عِنْدَمَا تُكْمِلُ هَذَا المُسْتَوَى، سَتَفْهَمُ كُلَّ مَا تَقْرأُهُ وَتَسْمَعُهُ، وَسَتَكُونُ قَادِرًا عَلَى التَّوَاصُلِ بِطَلَاقَةٍ فِي أَيِّ مَوْقِفٍ بِطَرِيقَةٍ دَقِيقَةٍ وَعَفَوِيَّةٍ.",
"course.level-certificate-text": "شَهَادَةُ المُسْتَوَى",
"course.progress-text" : "مَدَى تَقَدُّمُكَ فِي الدَّوْرَةِ التَّعْلِيمِيَّةِ."
}
