{
       
    "schema_section_1_header":"START LEARNING ARABIC",
    "schema_section_1_content":"We will help you to achieve your goal of learning Arabic",
    "schema_section_1_button" : "I WANT TO LEARN ARABIC",
      
    "schema_section_2_content":"We encourage you to start learning. Sign up and see how our learning method works. Try it, there are no obligations!",
    "schema_section_2_header_s" :"TAKE THE FIRST STEP RIGHT NOW.",


     "schema_section_3_item1_header" : "THE FLEXIBILITY OF LEARNING WITH اللِّسَان العَرَبِي",
     "schema_section_3_item1_content" : "You can learn at your pace, from any device you want (mobile, tablet or computer). When you sign up, you’ll discover how our method easily works, and you will seeing your first results with one study session.  ",
  
     "schema_section_3_item2_header" : "START NOW ",
     "schema_section_3_item2_content1" : "Sign up, and get the first free unit at every level.",
     "schema_section_3_item2_content2" : "The course is organised into 6 levels, from Beginner (A1) to Business (C2). Teachers explain the grammar points in a practical way in Arabic, and with subtitles in your language.",
 
     "schema_section_4_header" : "THE VIRTUAL LEARNING ENVIRONMENT THAT YOU NEED",
     "schema_section_4_content" : "We create more free resources every day for you as a virtual learning environment to make the Arabic language easy learned and  practice. Follow us on our social media pages and our platform.",

     "schema_section_5_header" : "IMPROVE YOUR ARABIC LANGUAGE FOR FREE",
     "schema_section_5_content" : "Take advantage of every opportunity to practice the Arabic language. Listen to conversations in Arabic and try to understand or imitate your favourite Quran readers Watch documentary films and historical series, even if you need translation. Read articles written in Arabic that interest you. The internet is full of resources that you can take advantage.",
  
     "schema_section_6_header" : "IF YOU WANT TO GO FURTHER, WE HAVE ANOTHER PLAN FOR YOU",
     "schema_section_6_content" : "If you want to promote this language with an excellent mastery of classical Arabic superiority, we offer you special courses in explanation of selected books in Arabic grammar, rhetoric, poetic structure, writing and spelling rules.",
      
     "schema_section_6_item1_content": "144 units, 6 levels of learning.",
     "schema_section_6_item2_content": "144 different life situations dialogues.",
     "schema_section_6_item3_content": "More than 1000 pronunciation, vocabulary, grammar, comprehension and writing exercises.",
     "schema_section_6_item4_content": "Guidance and accompaniment from a native teacher from the first day.",
     "schema_section_6_item5_content": "Tests to assess your progress at the end of each unit.",
     "schema_section_6_item6_content": "Official certificates when you pass a level.",

     "schema_section_7_header": "REGISTER FOR FREE AND START LEARNING ARABIC",
     "schema_section_7_button": "I WANT TO LEARN ARABIC"
}