{
       
    "schema_section_1_header":"اِبْدَأْ مَعَنَا تَعَلُّمَ اللُّغَةِ العَرَبِيَّةِ",
    "schema_section_1_content":"سَنُسَاعِدُكَ فِي تَحْقِيقِ هَدَفِكَ مِنْ تَعَلُّمِ اللُّغَةِ العَرَبِيَّةِ",
    "schema_section_1_button" : "أَرْغَبُ فِي تَعَلُّمِ اللُّغَةِ العَرَبِيَّةِ",
      
    "schema_section_2_content":"نُشَجِّعُكَ عَلَى أَنْ تَبْدَأَ التَّعَلُّمَ، اِشْتَرَكْ أَوَّلًا وَشَاهِدْ طُرُقَ التَّعَلُّمِ لَدَيْنَا، جَرِّبْ بِدُونِ أَيِّ الْتِزَامٍ ",
    "schema_section_2_header_s" :"اِتَّخِذْ الخُطْوَةَ الأُولَى وَافْتَحْ حِسَابًا خَاصًّا بِكَ.",


     "schema_section_3_item1_header" : "مُرُونَةُ التَّعَلُّمِ وَسُهُولَتُهُ مَعَ اللِّسَانِ العَرَبِيِّ ",
     "schema_section_3_item1_content" : "يُمْكِنُكَ التَّعَلُّمَ وِفْقًا لِمَا يُنَاسِبُكَ مِنِ اِخْتِيَارِ التَّوْقِيتِ وَالسُّرْعَةِ وَغَيْرِهَا وَذَلِكَ حَسَبَ أَوْضَاعِكَ وَهِمَّتِكَ وَ يُمْكِنُكَ اسْتِعْمَالَ أَيِّ جِهَازٍ تُرِيدُهُ (هَاتِفٌ مَحْمُولٌ، جِهَازٌ لَوْحِيٌّ أَو حَاسُوبٌ شَخْصِيّ) اِشْتَرِكْ، لِتَكْتَشِفَ كَيْفَ تَعْمَلُ طَرِيقَتُنَا وَابْدَأْ فِي رُؤْيَةِ النَّتَائِجِ الأُولَى مَعَ أَوَّلِ جَلْسَةٍ دِراسِيَّةٍ مَجَّانِيَّةٍ وَسَتَتَّضِحُ لَكَ قُوَّةُ الفِكْرَةِ وَهَيْبَةُ اللُّغَةِ العَرَبِيَّةِ.",
  
     "schema_section_3_item2_header" : "..اِبْدَأ الْآن..",
     "schema_section_3_item2_content1" : "قُمْ بِالتَّسْجِيلِ بِالمِنَصَّةِ وَاحْصَلْ عَلَى أَوَّلِ وِحْدَةٍ تَعْلِيمِيَّةٍ مَجَّانِيَّةٍ بِكُلِّ مُسْتَوًى.",
     "schema_section_3_item2_content2" : "تَمَّ تَنْظِيمُ الدَّوْرَةِ فِي 6  مُسْتَوَيَاتٍ، مِنَ الـمُبْتَدِئ (أ1) إلَى الأَعْمَالِ (ج2) يَشْرَحُ مُدَرِّسُو اللِّسَانِ الْعَرَبِيِّ القَوَاعِدَ بِطَرِيقِةٍ عَمَلِيَّةٍ مُمْتِعَةٍ بِاللُّغَةِ العَرَبِيَّةِ مَعَ تَرْجَمَةِ فِيدْيُو الفَصْلِ إِلَى لُغَتِكَ..",
 
     "schema_section_4_header" : "البِيئَةُ الإِفْتِرَاضِيَّةُ التِّي تَحْتَاجُهَا.",
     "schema_section_4_content" : "نُوَفِّرُ لَكَ الكَثِيرَ مِنَ الـمَوَادِّ التَّعْلِيمِيَّةِ الـمَجَّانِيَّةِ كَبِيئَةٍ افْتِرَاضِيَّةٍ بِاللُّغَةِ العَرَبِيَّةِ لِنَجْعَلَ مِنْهَا لُغَةً سَهْلَةَ التَّعَلُّمِ وَالمُمَارَسَةِ، تَابِعْنَا عَلَى صَفَحَاتِنَا بِمَوَاقِعِ التَّوَاصُلِ الاِجْتِمَاعِيِّ وَعَلَى مِنَصَّتِنَا..",

     "schema_section_5_header" : "قُمْ دَائِمًا بِتَطْوِيرِ لُغَتِكَ العَرَبِيَّةَ بِالمَجَّانِ",
     "schema_section_5_content" : "اِسْتَفِدْ مِنْ كُلِّ فُرْصَةٍ تُتَاحُ لَكَ لِمُمَارَسَةِ اللُّغَةِ العَرَبِيَّةِ بِالسَّمَاعِ وَالـمُحَادَثَةِ، حَاوِلْ أَنْ تَفْهَمَ مَا تَسْمَع، قُمْ بِتَقْلِيدِ قُرَّاءِ الْقُرْآنِ الـمُفَضَّلِينَ لَدَيْكَ، شَاهِدْ الأَفْلَامَ الوَثَائِقِيَّةَ وَالـمُسَلْسَلَاتِ التَّارِيخِيَّةَ بِاللُّغَةِ الفَصِيحَةِ، يَكْفِي أَنْ تُكْثِرَ مِنَ السَّمَاعِ وَإِنْ لَمْ تَفْهَمْ كُلَّ شَيْءٍ، اِقْرَأ الـمَقَالَاتِ الـمَكْتُوبَةَ بِاللُّغَةِ الْعَرَبِيَّةِ، الإِنْتِرْنِتْ مَلِيئًا بِالـمَوَادِّ اللُّغَوِيَّةِ الَّتِي يُمْكِنُكَ الاسْتِفَادَةَ مِنْهَا.",
  
     "schema_section_6_header" : "إذَا أَرَدَتَ أَنْ تَذْهَبَ بَعِيدًا فِي تَعَلُّمِ العَرَبِيَّةِ فَلَدَيْنَا مَا يُفِيدُكَ أَيْضًا ",
     "schema_section_6_content" : "إذَا كُنْت تَرْغَب فِي الِارْتِقَاء اللُّغَوِيّ الْمُمْتَاز وَإِتْقَانِ العَرَبِيَّةِ الفُصْحَى بِتَفَوُّقٍ، فَإِنَّنَا نُقَدِّمُ لَكَ دَوْرَاتٍ خَاصَّة فِي شَرْحِ كُتُبٍ مُخْتَارَةٍ بِاللُّغَةِ العَرَبِيَّةِ فِي النَّحْوِ وَالصَّرْفِ وَالبَلَاغَةِ وَالْعَرُوضِ وَقَوَاعِدِ الكِتَابَةِ وَالإِمْلَاءِ",
      
     "schema_section_6_item1_content": "  144 وِحْدَةٍ تَعْلِيمِيَّةٍ فِي سِتَّةِ مُسْتَوَيَاتٍ مُتَدَرِّجَةٍ. ",
     "schema_section_6_item2_content": "144 حِوَارٍ مُمْتِعٍ مِنْ وَاقِعِ الحَيَاةِ.",
     "schema_section_6_item3_content": "أكْثَرُ مِنْ 1000 تَـمْرِينٍ لِتَقْوِيمِ النُّطّقِ وَالـمُفْرَدَاتِ وَالقَوَاعِدِ وَالفَهْمِ وَالكِتَابَةِ",
     "schema_section_6_item4_content": "مُرَافَقَةُ مُعَلِّمٌ عَرَبِيٌّ مُتَخَصِّصٌ مُنْذُ اليَوْمِ الأَوَّلِ",
     "schema_section_6_item5_content": " اِخْتِبَارٌ لِتَقْيِيمِ تَقَدُّمِكَ فِي نِهَايَةِ كُلِّ وِحْدَةٍ",
     "schema_section_6_item6_content": "شَهَادَةُ اللِّسَانِ العَرَبِيِّ عِنْدَ اِجْتِيَازِ كُلِّ مُسْتَوًى",

     "schema_section_7_header": "سَجِّلْ الآنَ وَابْدَأْ تَعَلُّمَ اللُّغَةِ العَرَبِيَّةِ ",
     "schema_section_7_button": "أَرْغَبُ فِي تَعَلُّمِ اللُّغَةِ العَرَبِيَّةِ"
}