{
       
    "how-works_section_1_header":"كَيفَ يَعْمَلُ اللِّسَانُ العَرَبِيُّ",
    "how-works_section_1_button" : "أَرْغَبُ فِي تَعَلُّمِ اللُّغَةِ العَرَبِيَّةِ",
      
    "how-works_section_2_header1":"دِرَاسَاتٌ مُبْتَكَرَةٌ وَمُسْتَقِلَّةٌ",
    "how-works_section_2_header2" :"تَمَتَّعْ بِفَاعِلِيَّةِ اللِّسَانِ العَرَبِيِّ وَطَرِيقَتِهِ المُبْتَكَرَةِ",

    "how-works_section_2_content1" :"'اللِّسَانُ الْعَرَبِيُّ'  مَدْرَسَتُكَ الرَّقْمِيَّةُ لِتَعَلُّمِ اللُّغَةِ الْعَرَبِيَّةِ",
    "how-works_section_2_content2" : "إذَا كَانَ هَدَفُكَ هُوُ التَّحَدُّثَ بِاللُّغَةِ الْعَرَبِيَّةِ، فَهَذَا هُوَ الْمَكَانُ المُنَاسِبُ لَكَ. تَتَكَوَّنُ دَوْرَتُنَا التَّدْرِيبِيَّةَ مِنْ: 144 وِحْدَةٍ تَعْلِيمِيَّةٍ مُقَسَّمَةٌ إِلَى 6 مُسْتَوَيَات مُتَدَرِّجَةٌ. وَقَدْ تَمَّ إنْشَاءُ جَمِيعِ المُسْتَوَيَاتِ لِتُتِيحَ لَكَ مُتَابَعَةَ الدَّوْرَةِ عَلَى نَوْعِ الْجِهَازِ الَّذِي تَخْتَارُهُ أَنْتَ، سَوَاءً كاَنَ هَاتِفًا أَوْ حَاسُوبًا شَخْصِيَّا أَوْ جِهَازًا لَوْحِيَّا",

     "how-works_section_3_item1_header" : "كُلَّمَا كَانَتْ عَاطِفَتُكَ أَكْبَرُ، كَانَ تَعَلُّمُكَ أَكْثَرُ ",
     "how-works_section_3_item1_content" : "شِدَّةُ اهْتِمَامِكَ بِاللُّغَةِ الْعَرَبِيَّةِ وَانْدِفَاعُ عَوَاطِفِكَ نَحْوَهَا يُتِيحُ لَكَ فُرَصًا أَكْبَرَ  لِلتَّعَلُّمِ، لَقَدْ رَكَّزْنَا عَلَى كَثْرَةِ الْمَوَادِّ الْمَسْمُوعَةِ لِإِفَادَتِكَ، فَاسْتَمَعْ كَثِيرًا لِتَتَعَلَّمَ، قَالَ ابْنُ خَلْدُون: السَّمْعُ أَبُو المَلَكَاتِ اللِّسَانِيَّةِ.",
  
     "how-works_section_3_item2_header" : "تَشْتَدُّ رَغْبَتُكَ فِي التَّعَلُّمِ كُلَّمَا أَحْسَسْتَ بِالفَائِدَةِ وشَعُرْتَ بِالتَّقَدُّمِ",
     "how-works_section_3_item2_content" : "تَمَّ تَصْمِيمُ الدَّوْرَةِ بِطَرِيقَةٍ  تَجْعَلُ نَتَائِجَكَ أَكْبَرَ مَعَ كُلِّ جَلْسَةٍ دِرَاسِيَّةٍ جَدِيدَةٍ، وَمَعَ كُلِّ تَمْرِينٍ تَقُومُ بِهِ سَتَتَعَلَّمُ شَيْئًا جَدِيدًا يُمْكِنُكَ التَّدَرُّبَ عَلَيْهِ فَوْرًا. ",
  
 
     "how-works_section_3_item3_header" : "تَعَلَّمْ مِنْ خِلَالِ كَثْرَةِ التَّطْبِيقِ وَالسَّمَاعِ وَالمُمَارَسَةِ",
     "how-works_section_3_item3_content" : "بَيْنَ يَدَيْكَ أَكْثَرُ مِنْ 1000 تَمْرِينٍ فِي النُّطْقِ وَالمُفْرَدَاتِ وَالقَوَاعِدِ وَالكِتَابَةِ لِلْمُمَارَسَةِ وَالتَّطْبِيقِ.",
  
     "how-works_section_3_item4_header" : "لَا تَقْلَقْ فَأَنْتَ تَتَعَلَّمُ بِإِشْرَافٍ وَتَوْجِيهٍ مِنْ أَحَدِ المُتَخَصِّصِينَ.",
     "how-works_section_3_item4_content" : "يُمْكِنُكَ التَّوَاصُلُ مَعَ مُعَلِّمٍ خَاصٍّ بِكَ لِيَقُومَ بِإِرْشَادِكَ وَتَوْجِيهِكَ لِتَذْلِيلِ الصُّعُوبَاتِ، كَمَا يُمْكِنُكَ أَيْضًا حَجْزَ دُرُوسِ مُحَادَثَةٍ خَاصَّةٍ بِكَ.",
  
     "how-works_section_3_item5_header" : "تَزْدَادُ رَغْبَتُكَ فِي التَّعَلُّمِ عِنْدَمَا تَعْرِفُ لِمَاذَا أَنْتَ تَفْعَلُ ذَلِكَ",
     "how-works_section_3_item5_content" : "قُمْنَا بتَصْمِيمِ الدُّرُوسِ عَبْرَ الحِوَارَاتِ وَالمَوَاقِفِ الحَيَاتِيَّةِ المُخْتَلِفَةِ. اِسْتَمْتِعْ بِهَا لِتَقْوِيَةِ قُدْرَتِكَ عَلَى النُّطْقِ وَالكِتَابَةِ وَالقَوَاعِدِ",
  
     "how-works_section_3_item6_header" : "تَعَلَّمْ لِتَحْصُلَ عَلَى شَهَادَاتِ اللِّسَانِ العَرَبِيِّ",
     "how-works_section_3_item6_content" : "سَتَحْصُلُ عَلَى شَهَادَةٍ مَعَ نِهَايَةِ كُلِّ مُسْتَوًى مِنَ الدَّورَةِ، يُمْكِنُكَ مُشَارَكَة شَهَادَاتِكَ بِكُلِّ فَخْرٍ وَاعْتِزَازٍ عَلَى LinkedIn ",
  
 
     "how-works_section_4_header" : "طَرِيقَةُ اللِّسَانِ العَرَبِيِّ الطَّبِيعِيَّةُ فِي تَعَلُّمِ العَرَبِيَّةِ",
     "how-works_section_4_content1" : "تُحَاكِي الدُّرُوسُ الطَّرِيقَةَ الطَّبِيعِيَّةَ فِي تَعَلُّمِ اللُّغَاتِ ",
     "how-works_section_4_content2" : "فِي الْبِدَايَةِ تُكْثِرَ مِنْ الِاسْتِمَاعِ وَتَقْلِيدِ الأَصْوَاتِ ثُمّ تَسْمَعُ وَتَفْهَمُ إِلَى أَنْ تَبْدَأَ بِالتَّحَدُّثِ وَالْكِتَابَةِ وَفَهْمِ الْقَوَاعِدِ",

     "how-works_section_5_header" : "قُمْ بِالتَّسْجِيلِ وَابْدَأْ تَعَلُّمَ اللُّغَةِ العَرَبِيَّةِ",
     "how-works_section_5_button" : "أَرْغَبُ فِي تَعَلُّمِ العَرَبِيَّةِ"
      
}