
{
    "levels_section_1_header1":"مُسْتَوَيَاتُ اللُّغَةِ العَرَبِيَّةِ ",
     "levels_section_1_header2": " فِي دَوْرَةِ اللِّسَان الْعَرَبِيّ",
    "levels_section_1_content":"سِتَّةُ مُسْتَوَيَاتٍ مُتَدَرِّجَةٌ وِفْقَ مَعَايِيرِ الإِطَارِ المَرْجِعِي الأُورُوبِي المُوَحَّدِ لِلُّغَاتِ CFER",
    "levels_section_1_button" : "أَرْغَبُ فِي تَعَلُّمِ اللُّغَةِ العَرَبِيَّةِ",
      
    "levels_section_2_content1":"اِكْتَشَفْ مُحْتَوَى المُسْتَوَيَاتِ السِّتَّةِ",
    "levels_section_2_content2": "ثَمَّ تَحَقَّقْ مِنْ مُسْتَوَاكَ مِنْ خِلَالِ اخْتِبَارٍ مَجَّانِيٍّ",
    "levels_section_2_content3" :"ابْدَأْ العَمَلَ عَلَى تَحْقِيقِ أَهْدَافِكَ مِنْ تَعَلُّمِ العَرَبِيَّةِ لِتَحْصُلُ عَلَى شَهَادَةٍ مَعَ نِهَايَةِ كُلِّ مُسْتَوًى",


     "levels_section_3_item1_header" : "مَا هُوَ المُسْتَوَى المُبْتَدِئْ  أ1 ؟",
     "levels_section_3_item1_content" : "هَذَا المُسْتَوَى هُوَ الخُطْوَةُ الأُولَى لِكُلٍّ شَخْصٍ يَرْغَبُ فِي تَعَلُّمِ اللُّغَةِ الْعَرَبِيَّةِ إِنَّهُ مُصَمَّمٌ لِأُولَئِكَ الَّذِينَ لَمْ يَدْرُسُوا اللُّغَةَ مُطْلَقًا أَوْ الَّذِينَ لَدَيْهِمْ فَهْمٌ أَسَاسِيٌّ لَهَا فَقَطْ. فِي هَذَا الْمُسْتَوَى، سَتَتَعَلَّمُ اسْتِخْدَامَ التَّعْبِيرَاتِ الأَسَاسِيَّةِ وَطَرْحِ الأَسْئِلَةِ، سَتَتَعَلَّمُ أَيْضًا مُفْرَدَاتٍ جَدِيدَةً وَالأَرْقَامَ وَالْحُرُوفَ وَالفِعْلَ المَطْلُوبَ. فِي نِهَايَةِ هَذَا المُسْتَوَى، سَتَشْعُرُ بِمَزِيدٍ مِنْ الثِّقَةِ بِقُدُرَاتِكَ التَّوَاصُلِيَّةِ فِي اللُّغَةِ العَرَبِيَّةِ وَسَتَكُونُ مُتَحَمِّسًا أَكْثَرَ لِمُوَاصَلَةِ التَّقَدُّمِ فِي تَعَلُّمِكَ بِاسْتِخْدَامِ اللِّسَانِ العَرَبِيّ. يَتَوَافَقُ  مُسْتَوَى المُبْتَدِئ مَعَ المُسْتَوَى A1  مِن الإطَار الأوروبي المرجعي الْعَامّ لِلُّغَات (CEFR)",
  
     "levels_section_3_item2_header" : "مَا هُوَ المُسْتَوَى المُنْطَلِق أ2 ؟",
     "levels_section_3_item2_content" : "سَيَسْمَحُ لَكَ هَذَا الـمُسْتَوَى بِتَجَاوُزِ الـمُسْتَوَى الأَسَاسِيِّ. سَتَسْتَمِرُّ فِي تَعَلُّمِ مُفْرَدَاتٍ جَدِيدَةٍ وَاكْتِسَابِ مَهَارَاتٍ نَحْوِيَّةٍ سَتُسَاعِدُكَ عَلَى التَّوَاصُلِ فِي الـمَوَاقِفِ اليَوْمِيَّةِ الـمُخْتَلِفَةِ. سَتَتَعَلَّمُ أَيْضًا التَّحَدُّثَ بِجُمَلٍ بَسِيطَةٍ، بِاسْتِخْدَامِ التَّعْبِيرَاتِ العَرَبِيَّةِ الفَصِيحَةِ فِي أَزْمِنَةِ الحَاضِرِ وَالـمُسْتَقْبَل. يَتَوَافَقُ مُسْتَوَى المُنْطَلِق مَع الـمُسْتَوَى A2 مِن الإِطَارِ الأُورُوبِي المَرْجِعِيِّ العَامِّ لِلُّغَاتِ(CEFR)",
  
 
     "levels_section_3_item3_header" : "مَا هُوَ المُسْتَوَى الـمُتَوَسِّطُ  ب1 ؟",
     "levels_section_3_item3_content" : "سَيَسْمَحُ لَكَ هَذَا الـمُسْتَوَى بِتَقْوِيَةِ قُدْرَتِكَ عَلَى وَصْفِ الأَشْيَاءِ وَالمَوَاقِفِ فِي الأَزْمِنَةِ الشَّرْطِيَّةِ وَالمَاضِيَةِ، وَتَطْوِيرِ مَهَارَاتِكَ الكِتَابِيَّةِ، وَتَعْزِيزِ قُدُرَاتِكَ اللُّغَوِيَّةِ. سَتَكْتَسِبُ المَزِيدَ مِنَ الثِّقَةِ وَالطَّلَاقَةِ فِي اللُّغَةِ العَرَبِيَّةِ وَسَتَشْعُرُ أَنَّهُ يُمْكِنُكَ التَّوَاصُلَ شَفَهِيًّا بِسُهُولَةٍ أَكْبَر. يَتَوَافَقُ هَذَا المُسْتَوَى الـمُتَوَسِّطُ   مَع المُسْتَوَى B1 مِن الإِطَارِ الأُورُوبِي المَرْجِعِيِّ العَامِّ لِلُّغَاتِ (CEFR).",
  
     "levels_section_3_item4_header" : "ما هو المستوى المتمكِّن ب 2 ؟",
    "levels_section_3_item4_content" : "هَذَا المُسْتَوَى مُصَمَّمٌ لِلطُّلَّابِ الَّذِينَ لَدَيْهِمْ بِالفِعْلِ مُسْتَوًى عَالٍ مِنَ اللُّغَةِ العَرَبِيَّةِ، سَيَرْتَفِعُ بِكَ إِلَى مَا فَوْقَ المُتَوَسِّطِ وَذَلِكَ يَعْنِي أَنْ تَفْهَمَ بِوُضُوحٍ النُّصُوصَ المُعَقَّدَةَ. سَتَكُونُ قَادِرًا عَلَى التَّعْبِيرِ عَنْ نَفْسِكَ بِشَكْلٍ صَحِيحٍ فِي جَمِيعِ أَشْكَالِ الفِعْلِ الـمَاضِي وَسَتُتْقِنُ اسْتِخْدَامَكَ لِلْأَحْوَالِ وَحُرُوفِ الجَرِّ وَبَعْضِ الظَّوَاهِرِ النَّحْوِيَّةِ الأُخْرَى سَتَسْتَمِرُّ أَيْضًا فِي زِيَادَةِ مُفْرَدَاتِكَ وَتَقْوِيَةِ قُدْرَتِكَ عَلَى إِنْتَاجِ كَلَامٍ مَرِنٍ بِطَرِيقَةٍ مُرْتَجِلَةٍ. يَتَوَافَقُ هَذَا المُسْتَوَى الـمُتَمَكِّنُ مَع المُسْتَوَى B2 مِن الإِطَارِ الأُورُوبِي المَرْجِعِيِّ العَامِّ لِلُّغَاتِ (CEFR).",
  
     "levels_section_3_item5_header" : "مَا هُوَ المُسْتَوَى الـمُتَقَدِّمْ ج1 ؟",
     "levels_section_3_item5_content" : "هَذَا المُسْتَوَى مُصَمَّمٌ لِلطُّلَّابِ الأَكْثَرِ خِبْرَةً وَمُمَارَسَةً لِلُّغَةِ العَرَبِيَّةِ، فِي المُسْتَوَى الـمُتَقَدِّمِ سَتَسْتَمِرُّ فِي تَعَلُّمِ الكَلِمَاتِ وَالتَّعَابِيرِ الجَدِيدَةِ بِاللُّغَةِ العَرَبِيَّةِ، وَتَحْسِينِ مَهَارَاتِكَ فِي تَحْلِيلِ وَفَهْمِ النُّصُوصِ المُنَظَّمَةِ وَالمُتَمَاسِكَةِ. بِالإِضَافَةِ إِلَى ذَلِكَ، سَنَعْمَلُ عَلى تَحْسِينِ اسْتِخْدَامِكَ لِلظُّرُوفِ وَالصِّفَاتِ وَالضَّمَائِر، وَفِي النِّهَايَةِ، سَتَكُونُ قَادِرًا عَلَى التَّوَاصُلِ مَعَ النَّاطِقِينَ الأَصْلِيِّين بِسَلَاسَةٍ وَمَهَارَةٍ. سَوْفَ تَتَعَلَّمُ  أَيْضًا الاسْتِخْدَامَ  الصَحِيحَ لِلتَّعْبِيرَاتِ غَيْرِ الشَّخْصِيَّةِ، وَكَيْفِيَّةِ اسْتِخْدَامِ أَسْمَاءِ الأَفْعَالِ، وَأَحْوَالِ الأَفْعَالِ فِي اللُّغَةِ العَرَبِيَّةِ. يَتَوَافَقُ هَذَا المُسْتَوَى الـمُتَقَدِّمُ مَع المُسْتَوَى C1 مِن الإِطَارِ الأُورُوبِي المَرْجِعِيِّ العَامِّ لِلُّغَاتِ (CEFR).",
  
     "levels_section_3_item6_header" : "مَا هُوَ مُسْتَوَى الأَعْمَالِ ؟",
     "levels_section_3_item6_content" : "لَا شَكَّ أَنَّ اللُّغَةَ العَرَبِيَّةَ هِيَ لُغَةُ أَعْمَالٍ بِامْتِيَازٍ، لِذَلِكَ تَمَّ تَصْمِيمُ مُسْتَوَى الأَعْمَالِ لِلطُّلَّابِ ذَوِي الـمُسْتَوَى الـمُتَقَدِّمِ فِي اللُّغَةِ الْعَرَبِيَّةِ الَّذِينَ يَرْغَبُونَ فِي إتْقَانِهَا وَاكْتِسَابِ مُفْرَدَاتٍ جَدِيدَةٍ تَتَعَلَّقُ بِعَالَمِ الْأَعْمَالِ وَالشَّرِكَاتِ. هُنَا سَوْفَ تَتَعَلَّمُ الطَّرِيقَةَ الصَّحِيحَةَ لِاسْتِخْدَامِ زَمَنِ الـمُسْتَقْبَلِ بِأَشْكَالِهِ الـمُخْتَلِفَةِ، وَالضَّمَائِرِ الْمُتَّصِلَةِ وَالْمُنْفَصِلَةِ، وَالفِعْلَ الْمَبْنِيِّ لِلْمَجْهُولِ، وَالصِّيَغَ الشَّرْطِيَّةَ، وَالْكَلَامَ الـمُبَاشِرَ وَصِيَغَ الْأَمْرِ، وَالأَفْعَالَ الْمُخْتَلِفَةَ. يتوافق مُسْتَوَى الأَعْمَالِ مَعَ الـمُسْتَوَى C2 مِنَ الإِطَارِ الأُورُوبِي المَرْجِعِيِّ العَامِّ لِلُّغَاتِ (CEFR).",
  
 
     "levels_section_4_header" : "كَيْفَ تُحَدِّدُ مُسْتَوَاكَ فِي اللُّغَةِ العَرَبِيَّةِ ؟",
     "levels_section_4_content" : "نَحْنُ نُمَكِّنُكَ مِنْ إجْرَاءِ اخْتِبَارٍ لِتَحْدِيدِ مُسْتَوَاكَ فِي اللُّغَةِ العَرَبِيَّةِ، يَتَكَوَّنُ مِنْ عِدَّةِ أَسْئِلَةٍ مُتَعَدِّدَةِ الخِيَارَاتِ، وَبِنَاءً عَلَى إِجَابَاتِكَ قَدْ تَتَلَقَّى أَسْئِلَةً أَكْثَرَ أَوْ أَقَلَّ تَعْقِيدًا، وَسَتَحْصَلُ عَلَى نَتَائِجِهِ فَوْرًا لِتُوَاصِلَ تَنْمِيَةَ مَهَارَاتِكَ اللُّغَوِيَّةِ مِن الْمُسْتَوَى الَّذِي يُنَاسِبُكَ بِكَفَاءَةٍ تُحَقِّقُ بِهَا أَهْدَافَكَ",

     "levels_section_5_header" : "كَيْفَ تَتَمَكَّنُ مِنْ الحُصُولِ عَلَى شَهَادَةٍ لِإِظْهَارِ مُسْتَوَاكَ ؟",
     "levels_section_5_content1" :"فِي كُلِّ مَرَّةٍ تُكْمِلُ فِيهَا أَحَدَ المُسْتَوَيَاتِ وَتَجْتَازُ الِاخْتِبَارَات بِنَجَاحٍ، سَتَحْصُلُ عَلَى شَهَادَةِ اللِّسَانِ العَرَبِيّ لِاعْتِمَادِ مُسْتَوَاكَ مِنْ خِلَالِ مُؤَسَّسَةٍ تَعْلِيمِيَّةٍ جَادَّةٍ، وَبَعْدَهَا يُمْكِنُك مُشَارَكَة شَهَادَتِكَ عَلَى LinkedIn لِتَعْزِيزِ مِلَفِّكَ الشَّخْصِيِّ.",
     "levels_section_5_content2" : "اِبْدَأْ التَّعَلُّمَ، حَتَّى تَكُونَ جُزْءً مِنَ الشَّبَكَةِ العَالَمِيَّةِ لِلطُّلَّابِ الَّذِينَ يَتَعَلَّمُونَ اللُّغَةَ العَرَبِيَّةَ مِنْ خِلَالِ طَرِيقَتِنَا الفَعَّالَةِ وَالمُبْتَكَرَةِ",
  
     "levels_section_6_header" : "قُمْ بِالتَّسْجِيلِ الآنَ وَابْدَأْ تَعَلُّمَ اللُّغَةِ العَرَبِيَّةِ",
     "levels_section_6_button" : "أَرْغَبُ فِي تَعَلُّمِ اللُّغَةِ العَرَبِيَّةِ"    
}