{
       
    "how-works_section_1_header":"HOW IT WORKS",
    "how-works_section_1_button" : "I WANT TO LEARN ARABIC",
      
    "how-works_section_2_header1":"INNOVATIVE AND INDEPENDENT STUDIES",
    "how-works_section_2_header2" :"Enjoy  the efficacy of the اللِّسَانُ العَرَبِيُّ method",

    "how-works_section_2_content1" :"The اللِّسَانُ العَرَبِيُّ is your digital Arabic language school.",
    "how-works_section_2_content2" : "If your goal is to speak Arabic, this is where you can achieve that goal. Our course is made up of 144 units organised in 6 levels and has been created to let you follow the course on the device you choose: PC, mobile phone or tablet.",

     "how-works_section_3_item1_header" : "YOU LEARN WHEN THERE’S EMOTION ",
     "how-works_section_3_item1_content" : "Your interest in Arabic language and your emotions provides you a great opportunitie to learn. We are focused on the abundance of audible materials, so listen a lot to learn more Ibn Khaldun said: ''Listening is the basis of language skills.''",
  
     "how-works_section_3_item2_header" : "YOU LEARN WHEN YOU PROGRESS",
     "how-works_section_3_item2_content" : "The course has been designed so that you get results from every study session. With each unit that you complete, with each exercise, you will learn something new that you can practice straight away.",
  
 
     "how-works_section_3_item3_header" : "LEARN BY LISTENING AND PRACTICING",
     "how-works_section_3_item3_content" : "There are more than 1000 exercises in writing, grammar, pronunciation and vocabulary to practice.",
  
     "how-works_section_3_item4_header" : "LEARN WITH THE GUIDANCE OF A TEACHER",
     "how-works_section_3_item4_content" : "You will have your own teacher. He will be with you through the learning process. You can also book private conversation classes.",
  
     "how-works_section_3_item5_header" : "YOU LEARN WHEN YOU KNOW WHY",
     "how-works_section_3_item5_content" : "We designed lessons through different life situations dialogues. improve your ability to speak, write and grammar.",
  
     "how-works_section_3_item6_header" : "LEARN AND GET CERTIFICATES",
     "how-works_section_3_item6_content" : "You will get the اللِّسَانُ العَرَبِيُّ certificate for each level of the course that you complete. You can share your certificates on LinkedIn.",
  
 
     "how-works_section_4_header" : "THE اللِّسَانِ العَرَبِيِّ NATURAL METHOD",
     "how-works_section_4_content1" : "The اللِّسَانِ العَرَبِيِّ natural method simulates the way of learning a language naturally. ",
     "how-works_section_4_content2" : "At first you’ll listen and imitate native speakers, then you’ll listen and understand, soon you will start speaking and writing.",

     "how-works_section_5_header" : "SIGN UP AND START LEARNING ARABIC",
     "how-works_section_5_button" : "I WANT TO LEARN ARABIC"
      
}